export const bj: {[page: string]: any} = {
    home: {
        heroTitle: "रहुआ पसंदीदा सेलिब्रिटी स सीधा जुडीं:",
        heroSubText: "रहुआ खुद के फैन हब के मालिक बनीं",
        heroPunch: "अपन पसंदीदा सेलिब्रिटी स सीधा जुड़े खातिर, जवन कभियो ना भईल!",
        inboxPlaceholder: "रहुआ ईमेल डाली ं",
        inputBtn: "साइन अप करी ं",
        testimonials: [
            {
                text: "रीयल-टाइम समन्वय और एआई-संचालित संगठन स हमार फैन मोमेंट पहिले से बेसी कुशल बन गइल बा।",
                author: "कृष्ण कांत",
                designation: "टेक अल्केमी प्राइवेट लिमिटेड"
            },
            {
                text: "रीयल-टाइम समन्वय और एआई-संचालित संगठन से हमारा फैन मोमेंट पहिले से बेसी कुशल बन गइल बा।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लांसवर्स के आनंद खोजीं",
        descriptionSubText: "ग्लांसवर्स में आपन पसंदीदा सेलिब्रिटी से इंटरेक्शन के मजेदार, दिलचस्प और हमेशा यादगार बनावे के डिज़ाइन भइल बा।",
        descriptionCards: [
            {
                title: "सुरक्षित यादगार रिकार्डिंग",
                subText: "ग्लांसवर्स पर, आपन सब फैन मोमेंट्स के इकट्ठा करीं और हमेशा खातिर सुरक्षित रखीं। आप आपन इंटरेक्शन वीडियो के डाउनलोड क सकतानी जवन सबसे प्यारा और मनभावन मोमेंट होखे।"
            },
            {
                title: "रीयल-टाइम सहयोग",
                subText: "ग्लांसवर्स पर आपन टीम मेंबर या सेलिब्रिटी से रीयल-टाइम में बिना रुकावट के सहयोग करीं।"
            },
            {
                title: "क्रॉस-प्लेटफ़ॉर्म सुलभता",
                subText: "चाहे आप डेस्कटॉप पर होखीं, टैबलेट या स्मार्टफोन पर, ग्लांसवर्स सब उपकरण पर सुलभ बा। यात्रा में भी बिना किसी बाधा के जुरल रहीं और कवनो पल ना गँवाईं।"
            },
            {
                title: "पसंदीदा से पसंदीदा",
                subText: "अब ग्लांसवर्स पर आउर जुरे के बा। मुख्य पात्र से लेके ग्रे किरदार तक, कैमरा के पीछे के व्यक्ति से सबकुछ के पीछे के व्यक्ति तक! आउर खोजीं और उनकरा के आपन पसंदीदा में जोड़ लीं।"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "अपने पसंदीदा सेलिब्रिटी से सीधा जुड़ें:",
        heroSubText: "अपना खुद के फैन हब बनाएं!",
        heroPunch: "अपने पसंदीदा सेलिब्रिटी से सीधा जुड़ें खातिर, जवन कभियो ना भईल!",
        inboxPlaceholder: "अपना ईमेल डालें",
        inputBtn: "साइन अप करें",
        tutorialTestimonials: [
            {
                text: "रीयल-टाइम समन्वय और एआई-संचालित संगठन से हमारा फैन मोमेंट पहिले से बेसी कुशल बन गइल बा।",
                author: "कृष्ण कांत",
                designation: "टेक अल्केमी प्राइवेट लिमिटेड"
            },
            {
                text: "रीयल-टाइम समन्वय और एआई-संचालित संगठन से हमारा फैन मोमेंट पहिले से बेसी कुशल बन गइल बा।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लांसवर्स के आनंद खोजीं",
        descriptionSubText: "ग्लांसवर्स में आपन पसंदीदा सेलिब्रिटी से इंटरेक्शन के मजेदार, दिलचस्प और हमेशा यादगार बनावे के डिज़ाइन भइल बा।",
        descriptionCards: [
            {
                title: "सुरक्षित यादगार रिकार्डिंग",
                subText: "ग्लांसवर्स पर, आपन सब फैन मोमेंट्स के इकट्ठा करीं और हमेशा खातिर सुरक्षित रखीं। आप आपन इंटरेक्शन वीडियो के डाउनलोड क सकतानी जवन सबसे प्यारा और मनभावन मोमेंट होखे।"
            },
            {
                title: "रीयल-टाइम सहयोग",
                subText: "ग्लांसवर्स पर आपन टीम मेंबर या सेलिब्रिटी से रीयल-टाइम में बिना रुकावट के सहयोग करीं।"
            },
            {
                title: "क्रॉस-प्लेटफ़ॉर्म सुलभता",
                subText: "चाहे आप डेस्कटॉप पर होखीं, टैबलेट या स्मार्टफोन पर, ग्लांसवर्स सब उपकरण पर सुलभ बा। यात्रा में भी बिना किसी बाधा के जुरल रहीं और कवनो पल ना गँवाईं।"
            },
            {
                title: "पसंदीदा से पसंदीदा",
                subText: "अब ग्लांसवर्स पर आउर जुरे के बा। मुख्य पात्र से लेके ग्रे किरदार तक, कैमरा के पीछे के व्यक्ति से सबकुछ के पीछे के व्यक्ति तक! आउर खोजीं और उनकरा के आपन पसंदीदा में जोड़ लीं।"
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
