export const bl: {[page: string]: any} = {
    home: {
        heroTitle: "আপনার প্রিয় প্রিয় সেলেবের সাথে সরাসরি সংযোগ করুন:",
        heroSubText: "আপনার একমাত্র ফ্যান হাব!",
        heroPunch: "প্রাচীন ইন্টারেকশন সহ আপনার প্রিয় সেলেবের সাথে সরাসরি সংযোগ করুন!",
        inboxPlaceholder: "আপনার ইমেল লিখুন",
        inputBtn: "নিবন্ধন করুন",
        testimonials: [
            {
                text: "রিয়েল-টাইম সিঙ্ক্রোনাইজেশন এবং এআই-পাওয়ার্ড অ্রগানাইজেশন আমাদের ফ্যান মুহূর্তটি আরো দক্ষতাপূর্ণ করেছে।",
                author: "কৃষ্ণ কান্ত",
                designation: "টেক আলকেমি পিভিটি লিমিটেড"
            },
            {
                text: "রিয়েল-টাইম সিঙ্ক্রোনাইজেশন এবং এআই-পাওয়ার্ড অ্রগানাইজেশন আমাদের ফ্যান মুহূর্তটি আরো দক্ষতাপূর্ণ করেছে।",
                author: "প্রখর জৈন",
                designation: "বেস্টওয়ালেট কোম্পানি"
            }
        ],
        descriptionTitle: "গ্ল্যানসভার্স এর আনন্দ আবিষ্কার করুন",
        descriptionSubText: "গ্ল্যানসভার্স আপনার প্রিয় সেলেব্রেটির সাথে আপনার ইন্টারেকশনটি উত্তেজনাদায়ক, আলিঙ্গনশীল এবং চিরকালের তৈরি আচরণ দিয়ে পূর্ণ হয়েছে",
        descriptionCards: [
            {
                title: "নিরাপদ মনোরম রেকর্ডিং",
                subText: "গ্ল্যানসভার্সে, সমস্ত আপনার ফ্যান-মুহূর্তগুলি সংগ্রহ করুন এবং এগুলি চিরতরে নিরাপদ করুন। আপনি আপনার ইন্টারেকশন ভিডিওগুলি আপনার অত্যন্ত অভিন্নতম এবং উৎসবময় মুহূর্ত হিসাবে ডাউনলোড করতে পারেন।"
            },
            {
                title: "রিয়েল-টাইম সহযোগিতা",
                subText: "গ্ল্যানসভার্সে, আপনার টীম সদস্যদের বা সেলেব্রিটিদের সাথে সরাসরি সময়ে সহযোগিতা করুন।"
            },
            {
                title: "ক্রস-প্ল্যাটফর্ম অ্যাক্সেসিবিলিটি",
                subText: "আপনি যদি আপনার ডেস্কটপ, ট্যাবলেট বা স্মার্টফোনে থাকেন, তবে Thundal সমস্ত ডিভাইসে সাধারণভাবে প্রাপ্য। যাত্রায় সরাসরি সংযোগ করুন এবং কোনও স্পর্শ মিস করবেন না।"
            },
            {
                title: "প্রিয়েট থেকে প্রিয়েটগুলি",
                subText: "এখন Thundal এ সংযোগ করার জন্য আরও অনেক আছে। প্রতাগতিমুখী থেকে গ্রে চরিত্রের মধ্যে, ক্যামেরার পিছনের মানুষ থেকে সব কিছুর পিছনের মানুষে পর্যালোচনা করুন! আরো অনেক আবিষ্কার করুন এবং তাদেরকে আপনার প্রিয় তালিকায় যোগ করুন।"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "আপনার প্রিয় প্রিয় সেলেবের সাথে সরাসরি সংযোগ করুন:",
        heroSubText: "আপনার একমাত্র ফ্যান হাব!",
        heroPunch: "প্রাচীন ইন্টারেকশন সহ আপনার প্রিয় সেলেবের সাথে সরাসরি সংযোগ করুন!",
        inboxPlaceholder: "আপনার ইমেল লিখুন",
        inputBtn: "নিবন্ধন করুন",
        tutorialTestimonials: [
            {
                text: "রিয়েল-টাইম সিঙ্ক্রোনাইজেশন এবং এআই-পাওয়ার্ড অ্রগানাইজেশন আমাদের ফ্যান মুহূর্তটি আরো দক্ষতাপূর্ণ করেছে।",
                author: "কৃষ্ণ কান্ত",
                designation: "টেক আলকেমি পিভিটি লিমিটেড"
            },
            {
                text: "রিয়েল-টাইম সিঙ্ক্রোনাইজেশন এবং এআই-পাওয়ার্ড অ্রগানাইজেশন আমাদের ফ্যান মুহূর্তটি আরো দক্ষতাপূর্ণ করেছে।",
                author: "প্রখর জৈন",
                designation: "বেস্টওয়ালেট কোম্পানি"
            }
        ],
        descriptionTitle: "গ্ল্যানসভার্স এর আনন্দ আবিষ্কার করুন",
        descriptionSubText: "গ্ল্যানসভার্স আপনার প্রিয় সেলেব্রেটির সাথে আপনার ইন্টারেকশনটি উত্তেজনাদায়ক, আলিঙ্গনশীল এবং চিরকালের তৈরি আচরণ দিয়ে পূর্ণ হয়েছে",
        descriptionCards: [
            {
                title: "নিরাপদ মনোরম রেকর্ডিং",
                subText: "গ্ল্যানসভার্সে, সমস্ত আপনার ফ্যান-মুহূর্তগুলি সংগ্রহ করুন এবং এগুলি চিরতরে নিরাপদ করুন। আপনি আপনার ইন্টারেকশন ভিডিওগুলি আপনার অত্যন্ত অভিন্নতম এবং উৎসবময় মুহূর্ত হিসাবে ডাউনলোড করতে পারেন।"
            },
            {
                title: "রিয়েল-টাইম সহযোগিতা",
                subText: "গ্ল্যানসভার্সে, আপনার টীম সদস্যদের বা স",
            },
            {
                title: "রিয়েল-টাইম সহযোগিতা",
                subText: "গ্ল্যানসভার্সে, আপনার টীম সদস্যদের বা সেলেব্রিটিদের সাথে সরাসরি সময়ে সহযোগিতা করুন।"
            },
            {
                title: "ক্রস-প্ল্যাটফর্ম অ্যাক্সেসিবিলিটি",
                subText: "আপনি যদি আপনার ডেস্কটপ, ট্যাবলেট বা স্মার্টফোনে থাকেন, তবে Thundal সমস্ত ডিভাইসে সাধারণভাবে প্রাপ্য। যাত্রায় সরাসরি সংযোগ করুন এবং কোনও স্পর্শ মিস করবেন না।"
            },
            {
                title: "প্রিয়েট থেকে প্রিয়েটগুলি",
                subText: "এখন Thundal এ সংযোগ করার জন্য আরও অনেক আছে। প্রতাগতিমুখী থেকে গ্রে চরিত্রের মধ্যে, ক্যামেরার পিছনের মানুষ থেকে সব কিছুর পিছনের মানুষে পর্যালোচনা করুন! আরো অনেক আবিষ্কার করুন এবং তাদেরকে আপনার প্রিয় তালিকায় যোগ করুন।"
            }
        ]
    }
}