export const gj: {[page: string]: any} = {
    home: {
        heroTitle: "તમારા પસંદીદા સેલેબ સાથે સીધી જોડાઈ:",
        heroSubText: "તમારું માત્ર ફેન હબ માળવો!",
        heroPunch: "પહેલાથી પણ તેમની પસંદીદા સેલેબ સાથે ખાસ બાતચીત માટે સીધી જોડાઈ!",
        inboxPlaceholder: "તમારો ઇમેઇલ દાખલ કરો",
        inputBtn: "સાઇન અપ કરો",
        testimonials: [
            {
                text: "વાસ્તવિક સમય સમકાયન અને એઆઈ-પવર્ડ સંગઠન માંથી અમારા ફેન મોમેન્ટ વધારે દક્ષ બનાવ્યો છે.",
                author: "કૃષ્ણ કાંત",
                designation: "ટેક એલ્કેમી પ્રા. લિમિટેડ"
            },
            {
                text: "વાસ્તવિક સમય સમકાયન અને એઆઈ-પવર્ડ સંગઠન માંથી અમારા ફેન મોમેન્ટ વધારે દક્ષ બનાવ્યો છે.",
                author: "પ્રખર જૈન",
                designation: "બેસ્ટવોલેટ કોમ્પની"
            }
        ],
        descriptionTitle: "ગ્લેન્સવર્સનો આનંદ આવો જાણો",
        descriptionSubText: "ગ્લેન્સવર્સ તમારા પસંદીદા સેલેબ સાથે તમારી બાતચીતને રોમાંચક, આદર્શ અને સદાય ચિરસ્થાયી બનાવવાની આનંદપૂર્ણ ડિઝાઇન થયું છે.",
        descriptionCards: [
            {
                title: "સુરક્ષિત યાદગાર રેકોર્ડિંગ",
                subText: "ગ્લેન્સવર્સ પર, તમારા બધા ફેન-મોમેન્ટ્સ સંગ્રહિત કરો અને તેને હમેશા માટે સુરક્ષિત કરો. તમે તમારા સંવાદ વિડિઓઝને તમારા સૌથી પ્રિય અને ઉત્કૃષ્ટ ક્ષણ તરીકે ડાઉનલોડ કરવાનો અધિકાર મેળવો છો."
            },
            {
                title: "રિયલ-ટાઇમ સહયોગ",
                subText: "ગ્લેન્સવર્સ પર, તમારા ટીમ સભ્યો અથવા સેલેબ્સ સાથે તમારા રિયલ-ટાઇમમાં સહયોગ કરો."
            },
            {
                title: "ક્રોસ-પ્લેટફોર્મ ઍક્સેસિબિલિટી",
                subText: "જો તમે તમારા ડેસ્કટોપ, ટેબ્લેટ, અથવા સ્માર્ટફોન પર છો, તો ગ્લેન્સવર્સ બધા ડિવાઇસેસ પર ઍક્સેસિબલ છે. સહજતાથી જોડાઈ બનાવો અને ક્યારેય પ્રત્યેક ટૂક ન મિસ કરો."
            },
            {
                title: "પ્રિય થી પ્રિય",
                subText: "હવે ગ્લેન્સવર્સ પર જોડાવા માટે વધુ છે. પ્રધાનકથાકારથી ગ્રે રંગના કારક સુધી, કેમેરા પાછળના વ્યક્તિથી બધું પાછળ જોવાનો! વધુ ખોજો અને તેને તમારા પ્રિયમાં ઉમેરો અને તેને સાથે જોડાઓ"
            }
        ]
    }
}