export const hn: {[page: string]: any} = {
    home: {
        heroTitle: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें:",
        heroSubText: "अपने एकल फैन हब का मालिक बनें!",
        heroPunch: "कभी पहले की तरह अपने पसंदीदा सेलेब के साथ सीधे जुड़ें और अनन्य बातचीत का आनंद लें!",
        inboxPlaceholder: "अपना ईमेल दर्ज करें",
        inputBtn: "साइन अप करें",
        testimonials: [
            {
                text: "वास्तविक समय समकलन और एआई-पावर्ड संगठन ने हमारे फैन क्षण को कभी पहले से भी अधिक दक्ष बना दिया है।",
                author: "कृष्ण कांत",
                designation: "टेक एल्केमी प्रा. लि."
            },
            {
                text: "वास्तविक समय समकलन और एआई-पावर्ड संगठन ने हमारे फैन क्षण को कभी पहले से भी अधिक दक्ष बना दिया है।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट को."
            }
        ],
        descriptionTitle: "ग्लैंसवर्स का आनंद खोजें",
        descriptionSubText: "ग्लैंसवर्स में आपके पसंदीदा प्रसिद्ध व्यक्तित्व के साथ आपके संवाद को रोमांचक, आलिंगनात्मक और सदैव-चिरस्थायी बनाने के आनंददायक डिज़ाइन से भरा है",
        descriptionCards: [
            {
                title: "सुरक्षित स्मरणीय रेकॉर्डिंग",
                subText: "ग्लैंसवर्स पर, अपने सभी फैन-पलों को एकत्र करें और सदैव के लिए उन्हें सुरक्षित बनाएं। आप अपने इंटरैक्शन वीडियो को अपने सबसे प्यारे और उत्सवी पल के रूप में डाउनलोड कर सकते हैं।"
            },
            {
                title: "रियल-टाइम सहयोग",
                subText: "ग्लैंसवर्स पर अपने टीम सदस्यों या प्रसिद्ध व्यक्तित्वों के साथ वास्तविक समय में मिलकर काम करें।"
            },
            {
                title: "क्रॉस-प्लेटफ़ॉर्म पहुंच",
                subText: "चाहे आप अपने डेस्कटॉप, टैबलेट या स्मार्टफोन पर हों, ग्लैंसवर्स सभी डिवाइसों पर पहुंचने योग्य है। सहजता से जुड़ें और कभी भी कोई बीत ना जाए।"
            },
            {
                title: "पसंदीदा से फेवरेट्स",
                subText: "अब ग्लैंसवर्स पर कनेक्ट करने के लिए और भी कुछ है। प्रोटैगोनिस्ट से ग्रे के चरित्र तक, कैमरे के पीछे के आदमी से सब कुछ के पीछे के व्यक्ति तक! और अधिक खोजें और उन्हें अपने पसंदीदा में जोड़ें"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें:",
        heroSubText: "अपना अपना फैन हब!",
        heroPunch: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें और कभी पहले की तरह अनन्य बातचीत का आनंद लें!",
        inboxPlaceholder: "अपना ईमेल दर्ज करें",
        inputBtn: "साइन अप करें",
        tutorialTestimonials: [
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "कृष्ण कांत",
                designation: "टेक एल्केमी प्रा. लि."
            },
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लैंसवर्स के आनंद की खोज करें",
        descriptionSubText: "ग्लैंसवर्स अपने पसंदीदा सेलेब के साथ आपके इंटरैक्शन को रोमांचक, आदर्श और सदैव चिरस्थायी बनाने के खुशनुमा डिज़ाइन से भरा हुआ है।",
    }
}
