export const hn: {[page: string]: any} = {
    home: {
        heroTitle: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें:",
        heroSubText: "अपना अनली फैन हब!",
        heroPunch: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें और कभी पहले की तरह अनन्य बातचीत का आनंद लें!",
        inboxPlaceholder: "अपना ईमेल दर्ज करें",
        inputBtn: "साइन अप करें",
        testimonials: [
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "कृष्ण कांत",
                designation: "टेक एल्केमी प्रा. लि."
            },
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लैंसवर्स के आनंद की खोज करें",
        descriptionSubText: "ग्लैंसवर्स अपने पसंदीदा सेलेब के साथ आपके इंटरैक्शन को रोमांचक, आदर्श और सदैव चिरस्थायी बनाने के खुशनुमा डिज़ाइन से भरा हुआ है।",
        descriptionCards: [
            {
                title: "सुरक्षित यादगार रिकॉर्डिंग",
                subText: "ग्लैंसवर्स में, अपने सभी फैन-लम्हों को संग्रहित करें और उन्हें हमेशा के लिए सुरक्षित करें। आप अपने संवाद वीडियो को अपने सबसे प्रिय और उत्कृष्ट क्षण के रूप में डाउनलोड करने का अधिकार प्राप्त करेंगे।"
            },
            {
                title: "रियल-टाइम सहयोग",
                subText: "ग्लैंसवर्स में, अपने टीम सदस्यों या प्रसिद्ध व्यक्तियों के साथ रियल-टाइम में सहयोग करें।"
            },
            {
                title: "क्रॉस-प्लेटफ़ॉर्म पहुँच",
                subText: "चाहे आप अपने डेस्कटॉप, टैबलेट, या स्मार्टफोन पर हों, ग्लैंसवर्स सभी उपकरणों पर पहुँचने के लिए उपलब्ध है। यात्रा के दौरान बिना किसी बाधा के जुड़ें और कभी भी कोई क्षण न मिस करें।"
            },
            {
                title: "पसंदीदा से पसंदीदा",
                subText: "अब ग्लैंसवर्स पर जुड़ने के लिए और भी कुछ है। मुख्य पात्र से ग्रे पात्र तक, कैमरे के पीछे वाले से सब कुछ के पीछे वाले तक! अधिक खोजें और उन्हें अपने पसंदीदा में जोड़ें और उन्हें पसंदीदा में शामिल करें"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें:",
        heroSubText: "अपना अपना फैन हब!",
        heroPunch: "अपने पसंदीदा सेलेब के साथ सीधे जुड़ें और कभी पहले की तरह अनन्य बातचीत का आनंद लें!",
        inboxPlaceholder: "अपना ईमेल दर्ज करें",
        inputBtn: "साइन अप करें",
        tutorialTestimonials: [
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "कृष्ण कांत",
                designation: "टेक एल्केमी प्रा. लि."
            },
            {
                text: "वास्तविक समय समक्रमण और एआई-प्रवर्तित संगठन ने हमारे प्रशंसक क्षण को कभी पहले से अधिक कुशल बना दिया है।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लैंसवर्स के आनंद की खोज करें",
        descriptionSubText: "ग्लैंसवर्स अपने पसंदीदा सेलेब के साथ आपके इंटरैक्शन को रोमांचक, आदर्श और सदैव चिरस्थायी बनाने के खुशनुमा डिज़ाइन से भरा हुआ है।",
    }
}
