export const kd: {[page: string]: any} = {
    home: {
        heroTitle: "ನೇರವಾಗಿ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಿ:",
        heroSubText: "ನಿಮ್ಮ ಏಕೈಕ ಅಭಿಮಾನಿ ಹಬ್ ಹೊಂದಿಸಿ!",
        heroPunch: "ಮೇಲೆಯ ಮಟ್ಟದ ವಿಶೇಷ ಸಂಭಾಷಣೆಗಾಗಿ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಿ!",
        inboxPlaceholder: "ನಿಮ್ಮ ಇಮೇಲ್ ನಮೂದಿಸಿ",
        inputBtn: "ಸೈನ್ ಅಪ್ ಮಾಡಿ",
        testimonials: [
            {
                text: "ರಿಯಲ್-ಟೈಮ್ ಸಿಂಕ್ರೊನೈಸೇಶನ್ ಮತ್ತು ಎಐ-ಚಾಲಿತ ಸಂಸ್ಥೆಯು ನಮ್ಮ ಅಭಿಮಾನಿ ಕ್ಷಣವನ್ನು ಇತ್ತೀಚೆಗೆ ಇನ್ನಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿಸಿದೆ.",
                author: "ಕೃಷ್ಣ ಕಾಂತ",
                designation: "ಟೆಕ್ ಅಲ್ಕೆಮಿ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್"
            },
            {
                text: "ರಿಯಲ್-ಟೈಮ್ ಸಿಂಕ್ರೊನೈಸೇಶನ್ ಮತ್ತು ಎಐ-ಚಾಲಿತ ಸಂಸ್ಥೆಯು ನಮ್ಮ ಅಭಿಮಾನಿ ಕ್ಷಣವನ್ನು ಇತ್ತೀಚೆಗೆ ಇನ್ನಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿಸಿದೆ.",
                author: "ಪ್ರಖರ್ ಜೈನ್",
                designation: "ಬೆಸ್ಟ್ ವಾಲೆಟ್ ಕಂ."
            }
        ],
        descriptionTitle: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ಸಂಭ್ರಮವನ್ನು ಅನ್ವೇಷಿಸಿ",
        descriptionSubText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಭಾಷಣೆಯನ್ನು ಆನಂದಕರ, ಆದರದ ಮತ್ತು ಶಾಶ್ವತವಾಗಿಸುವ ಉತ್ಸಾಹದಿಂದ ತುಂಬಿದೆ",
        descriptionCards: [
            {
                title: "ಸ್ಮರಣೀಯ ರೆಕಾರ್ಡಿಂಗ್ ಸುರಕ್ಷಿತಗೊಳಿಸಿ",
                subText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಭಿಮಾನಿ ಕ್ಷಣಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ಶಾಶ್ವತವಾಗಿ ಸುರಕ್ಷಿತಗೊಳಿಸಿ. ನಿಮ್ಮ ಸಂಭಾಷಣೆ ವೀಡಿಯೊಗಳನ್ನು ನಿಮ್ಮ ಅತ್ಯಂತ ಆರಾಧಿತ ಮತ್ತು ಸಂಭ್ರಮಿತ ಕ್ಷಣವಾಗಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು."
            },
            {
                title: "ರಿಯಲ್-ಟೈಮ್ ಸಹಕಾರ",
                subText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ ನಿಮ್ಮ ತಂಡದ ಸದಸ್ಯರು ಅಥವಾ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ರಿಯಲ್-ಟೈಮ್‌ನಲ್ಲಿ ಸುಲಭವಾಗಿ ಸಹಕರಿಸಿ."
            },
            {
                title: "ಕ್ರಾಸ್-ಪ್ಲಾಟ್ಫಾರ್ಮ್ ಪ್ರವೇಶ",
                subText: "ನೀವು ನಿಮ್ಮ ಡೆಸ್ಕ್‌ಟಾಪ್, ಟ್ಯಾಬ್ಲೆಟ್ ಅಥವಾ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ನಲ್ಲಿದ್ದರೂ, ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ಎಲ್ಲಾ ಸಾಧನಗಳಾದ್ಯಂತ ಪ್ರವೇಶಿಸುವಂತಿದೆ. ತೆರಳಿದಂತೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ಯಾವ ಬಿಟ್ ಅನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ."
            },
            {
                title: "ಮೆಚ್ಚಿನವರಿಗಿಂತ ಮೆಚ್ಚಿನವು",
                subText: "ಈಗ ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ ಹೆಚ್ಚು ಸಂಪರ್ಕಿಸಲು ಇವೆ. ನಾಯಕನಿಂದ ಹಿಡಿದು ಬೂದು ಬಣ್ಣದ ಪಾತ್ರವರೆಗೆ, ಕ್ಯಾಮೆರಾದ ಹಿಂದಿನ ವ್ಯಕ್ತಿಯಿಂದ ಹಿಡಿದು ಎಲ್ಲಕ್ಕಿಂತಲೂ ಹಿಂದೆ ಇರುವ ವ್ಯಕ್ತಿಯವರೆಗೆ! ಇನ್ನಷ್ಟು ಅನ್ವೇಷಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "ನೇರವಾಗಿ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಿ:",
        heroSubText: "ನಿಮ್ಮದೇ ಅಭಿಮಾನಿ ಹಬ್ ಹೊಂದಿಸಿ!",
        heroPunch: "ಮೇಲೆಯ ಮಟ್ಟದ ವಿಶೇಷ ಸಂಭಾಷಣೆಗಾಗಿ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಿ!",
        inboxPlaceholder: "ನಿಮ್ಮ ಇಮೇಲ್ ನಮೂದಿಸಿ",
        inputBtn: "ಸೈನ್ ಅಪ್ ಮಾಡಿ",
        tutorialTestimonials: [
            {
                text: "ರಿಯಲ್-ಟೈಮ್ ಸಿಂಕ್ರೊನೈಸೇಶನ್ ಮತ್ತು ಎಐ-ಚಾಲಿತ ಸಂಸ್ಥೆಯು ನಮ್ಮ ಅಭಿಮಾನಿ ಕ್ಷಣವನ್ನು ಇತ್ತೀಚೆಗೆ ಇನ್ನಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿಸಿದೆ.",
                author: "ಕೃಷ್ಣ ಕಾಂತ",
                designation: "ಟೆಕ್ ಅಲ್ಕೆಮಿ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್"
            },
            {
                text: "ರಿಯಲ್-ಟೈಮ್ ಸಿಂಕ್ರೊನೈಸೇಶನ್ ಮತ್ತು ಎಐ-ಚಾಲಿತ ಸಂಸ್ಥೆಯು ನಮ್ಮ ಅಭಿಮಾನಿ ಕ್ಷಣವನ್ನು ಇತ್ತೀಚೆಗೆ ಇನ್ನಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿಸಿದೆ.",
                author: "ಪ್ರಖರ್ ಜೈನ್",
                designation: "ಬೆಸ್ಟ್ ವಾಲೆಟ್ ಕಂ."
            }
        ],
        descriptionTitle: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ಸಂಭ್ರಮವನ್ನು ಅನ್ವೇಷಿಸಿ",
        descriptionSubText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಿಮ್ಮ ಮೆಚ್ಚಿನ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಭಾಷಣೆಯನ್ನು ಆನಂದಕರ, ಆದರದ ಮತ್ತು ಶಾಶ್ವತವಾಗಿಸುವ ಉತ್ಸಾಹದಿಂದ ತುಂಬಿದೆ",
        descriptionCards: [
            {
                title: "ಸ್ಮರಣೀಯ ರೆಕಾರ್ಡಿಂಗ್ ಸುರಕ್ಷಿತಗೊಳಿಸಿ",
                subText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಭಿಮಾನಿ ಕ್ಷಣಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ಶಾಶ್ವತವಾಗಿ ಸುರಕ್ಷಿತಗೊಳಿಸಿ. ನಿಮ್ಮ ಸಂಭಾಷಣೆ ವೀಡಿಯೊಗಳನ್ನು ನಿಮ್ಮ ಅತ್ಯಂತ ಆರಾಧಿತ ಮತ್ತು ಸಂಭ್ರಮಿತ ಕ್ಷಣವಾಗಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು."
            },
            {
                title: "ರಿಯಲ್-ಟೈಮ್ ಸಹಕಾರ",
                subText: "ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ ನಿಮ್ಮ ತಂಡದ ಸದಸ್ಯರು ಅಥವಾ ಸೆಲೆಬ್ರಿಟಿಗಳೊಂದಿಗೆ ರಿಯಲ್-ಟೈಮ್‌ನಲ್ಲಿ ಸುಲಭವಾಗಿ ಸಹಕರಿಸಿ."
            },
            {
                title: "ಕ್ರಾಸ್-ಪ್ಲಾಟ್ಫಾರ್ಮ್ ಪ್ರವೇಶ",
                subText: "ನೀವು ನಿಮ್ಮ ಡೆಸ್ಕ್‌ಟಾಪ್, ಟ್ಯಾಬ್ಲೆಟ್ ಅಥವಾ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ನಲ್ಲಿದ್ದರೂ, ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ಎಲ್ಲಾ ಸಾಧನಗಳಾದ್ಯಂತ ಪ್ರವೇಶಿಸುವಂತಿದೆ. ತೆರಳಿದಂತೆ ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಿ ಮತ್ತು ಯಾವ ಬಿಟ್ ಅನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಡಿ."
            },
            {
                title: "ಮೆಚ್ಚಿನವರಿಗಿಂತ ಮೆಚ್ಚಿನವು",
                subText: "ಈಗ ಗ್ಲಾನ್ಸ್ ವರ್ಸ್ ನಲ್ಲಿ ಹೆಚ್ಚು ಸಂಪರ್ಕಿಸಲು ಇವೆ. ನಾಯಕನಿಂದ ಹಿಡಿದು ಬೂದು ಬಣ್ಣದ ಪಾತ್ರವರೆಗೆ, ಕ್ಯಾಮೆರಾದ ಹಿಂದಿನ ವ್ಯಕ್ತಿಯಿಂದ ಹಿಡಿದು ಎಲ್ಲಕ್ಕಿಂತಲೂ ಹಿಂದೆ ಇರುವ ವ್ಯಕ್ತಿಯವರೆಗೆ! ಇನ್ನಷ್ಟು ಅನ್ವೇಷಿಸಿ ಮತ್ತು ಅವುಗಳನ್ನು ನಿಮ್ಮ ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಿ"
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
