export const mr: {[page: string]: any} = {
    home: {
        heroTitle: "तुमच्या आवडत्या सेलिब्रिटीसह थेट जोडा:",
        heroSubText: "तुमचा स्वतःचा फॅन हब तयार करा!",
        heroPunch: "तुमच्या आवडत्या सेलिब्रिटीसह थेट जोडा आणि कधीही न झालेल्या खास संवादांचा आनंद घ्या!",
        inboxPlaceholder: "तुमचा ईमेल टाका",
        inputBtn: "साइन अप करा",
        testimonials: [
            {
                text: "रीयल-टाइम समक्रमण आणि एआय-सक्षम व्यवस्थापनामुळे आमचा फॅन मोमेंट अधिक कार्यक्षम झाला आहे.",
                author: "कृष्ण कांत",
                designation: "टेक अल्केमी प्रा. लि."
            },
            {
                text: "रीयल-टाइम समक्रमण आणि एआय-सक्षम व्यवस्थापनामुळे आमचा फॅन मोमेंट अधिक कार्यक्षम झाला आहे.",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लॅन्सवर्सचा आनंद शोधा",
        descriptionSubText: "ग्लॅन्सवर्स तुमच्या आवडत्या सेलिब्रिटीसह तुमच्या संवादाला रोमांचक, समावेशक आणि चिरस्थायी बनवण्यासाठी आनंदाने भरलेले आहे.",
        descriptionCards: [
            {
                title: "सुरक्षित आठवणींची नोंद",
                subText: "ग्लॅन्सवर्सवर, तुमच्या सर्व फॅन-क्षणांना जमा करा आणि त्यांना कायमचे सुरक्षित करा. तुमचे संवाद व्हिडिओ तुमच्या सर्वात प्रिय आणि उत्कृष्ट क्षणांप्रमाणे डाउनलोड करण्याचा अधिकार तुम्हाला मिळतो."
            },
            {
                title: "रीयल-टाइम सहयोग",
                subText: "ग्लॅन्सवर्सवर, तुमच्या टीम सदस्यांसोबत किंवा सेलिब्रिटींसोबत रीयल-टाइममध्ये सहयोग करा."
            },
            {
                title: "क्रॉस-प्लॅटफॉर्म प्रवेशयोग्यता",
                subText: "तुम्ही डेस्कटॉप, टॅबलेट, किंवा स्मार्टफोनवर असलात तरी, ग्लॅन्सवर्स सर्व उपकरणांवर प्रवेशयोग्य आहे. सहजपणे जोडा आणि कोणताही क्षण चुकवू नका."
            },
            {
                title: "आवडते ते आवडते",
                subText: "आता ग्लॅन्सवर्सवर जोडण्यासाठी आणखी काही आहे. मुख्य पात्रापासून ग्रे पात्रापर्यंत, कॅमेरामागील माणसापासून सगळ्यांच्या मागील व्यक्तीपर्यंत! अधिक शोधा आणि त्यांना तुमच्या आवडीमध्ये जोडा."
            }
        ]
    },
    tutorial: {
        tutorialTitle: "तुमच्या आवडत्या सेलिब्रिटीसह थेट जोडा:",
        heroSubText: "तुमचा स्वतःचा फॅन हब तयार करा!",
        heroPunch: "तुमच्या आवडत्या सेलिब्रिटीसह थेट जोडा आणि कधीही न झालेल्या खास संवादांचा आनंद घ्या!",
        inboxPlaceholder: "तुमचा ईमेल टाका",
        inputBtn: "साइन अप करा",
        tutorialTestimonials: [
            {
                text: "रीयल-टाइम समक्रमण आणि एआय-सक्षम व्यवस्थापनामुळे आमचा फॅन मोमेंट अधिक कार्यक्षम झाला आहे.",
                author: "कृष्ण कांत",
                designation: "टेक अल्केमी प्रा. लि."
            },
            {
                text: "रीयल-टाइम समक्रमण आणि एआय-सक्षम व्यवस्थापनामुळे आमचा फॅन मोमेंट अधिक कार्यक्षम झाला आहे.",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कंपनी"
            }
        ],
        descriptionTitle: "ग्लॅन्सवर्सचा आनंद शोधा",
        descriptionSubText: "ग्लॅन्सवर्स तुमच्या आवडत्या सेलिब्रिटीसह तुमच्या संवादाला रोमांचक, समावेशक आणि चिरस्थायी बनवण्यासाठी आनंदाने भरलेले आहे.",
        descriptionCards: [
            {
                title: "सुरक्षित आठवणींची नोंद",
                subText: "ग्लॅन्सवर्सवर, तुमच्या सर्व फॅन-क्षणांना जमा करा आणि त्यांना कायमचे सुरक्षित करा. तुमचे संवाद व्हिडिओ तुमच्या सर्वात प्रिय आणि उत्कृष्ट क्षणांप्रमाणे डाउनलोड करण्याचा अधिकार तुम्हाला मिळतो."
            },
            {
                title: "रीयल-टाइम सहयोग",
                subText: "ग्लॅन्सवर्सवर, तुमच्या टीम सदस्यांसोबत किंवा सेलिब्रिटींसोबत रीयल-टाइममध्ये सहयोग करा."
            },
            {
                title: "क्रॉस-प्लॅटफॉर्म प्रवेशयोग्यता",
                subText: "तुम्ही डेस्कटॉप, टॅबलेट, किंवा स्मार्टफोनवर असलात तरी, ग्लॅन्सवर्स सर्व उपकरणांवर प्रवेशयोग्य आहे. सहजपणे जोडा आणि कोणताही क्षण चुकवू नका."
            },
            {
                title: "आवडते ते आवडते",
                subText: "आता ग्लॅन्सवर्सवर जोडण्यासाठी आणखी काही आहे. मुख्य पात्रापासून ग्रे पात्रापर्यंत, कॅमेरामागील माणसापासून सगळ्यांच्या मागील व्यक्तीपर्यंत! अधिक शोधा आणि त्यांना तुमच्या आवडीमध्ये जोडा."
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
