export const my: {[page: string]: any} = {
    home: {
        heroTitle: "നിങ്ങളുടെ പ്രിയ സെലിബ്രിറ്റിയുമായി നേരിട്ട് കണക്റ്റ് ചെയ്യുക:",
        heroSubText: "നിങ്ങളുടെ ഒന്നിനെ ഫാൻ ഹബ് ഉണ്ടാക്കുക!",
        heroPunch: "എംഗ്ലെണ്ടിന്റെ പ്രിയ സെലിബ്രിറ്റിയുമായി നിങ്ങൾക്ക് എക്സ്‌ക്ലൂസീവ് ഇന്റരാക്ഷനുകൾക്കായി നേരിട്ട് കണക്റ്റ് ചെയ്യുക!",
        inboxPlaceholder: "നിങ്ങളുടെ ഇമെയിൽ നൽകുക",
        inputBtn: "സൈൻ അപ്പ് ചെയ്യുക",
        testimonials: [
            {
                text: "റിയൽ-ടൈം സമന്വയം കുറച്ചും AI-പവർഡ് ഓർഗനൈസേഷൻ നമ്മുടെ ഫാൻ മൊമെന്റ് ഇനിയും അനുഭവപ്പെടുത്തുന്നതുവരെ കൂടുതല്‍ എഫിഷന്റ് ചെയ്തു.",
                author: "കൃഷ്ണാ കാന്ത്",
                designation: "ടെക് അല്കമി പ്രൈവേറ്റ് ലിമിറ്റഡ്"
            },
            {
                text: "റിയൽ-ടൈം സമന്വയം കുറച്ചും AI-പവർഡ് ഓർഗനൈസേഷൻ നമ്മുടെ ഫാൻ മൊമെന്റ് ഇനിയും അനുഭവപ്പെടുത്തുന്നതുവരെ കൂടുതല്‍ എഫിഷന്റ് ചെയ്തു.",
                author: "പ്രഖര്‍ ജയ്ന്",
                designation: "ബെസ്റ്റ്‌വാലെറ്റ് കോംപനി"
            }
        ],
        descriptionTitle: "ഗ്ലാൻസ്‌വേര്‍സ് കണ്ടെത്തുകയും",
        descriptionSubText: "ഗ്ലാൻസ്‌വേര്‍സ് നിങ്ങളുടെ പ്രിയ സെലിബ്രിറ്റിയുമായി നിങ്ങളുടെ സംവാദം ആക്രമണകരമാക്കുക, ആദരിക്കുക എന്നീ ആനന്ദകരമായ ഡിസൈനുകളാണ് നിങ്ങളെ പാക്കെടാക്കുന്നത്.",
        descriptionCards: [
            {
                title: "സുരക്ഷിതമായ ഓൾഡറിംഗ് റെക്കോർഡിംഗ്",
                subText: "ഗ്ലാൻസ്‌വേർസിൽ, നിങ്ങളുടെ എല്ലാ ഫാൻ-ലക്ഷ്യങ്ങളെയും ശേഖരിക്കുക മറ്റുള്ളവരുമായി സംരക്ഷിക്കുക. നിങ്ങളുടെ അടിസ്ഥാനത്തിലേക്ക് നിങ്ങളുടെ ഇന്റരാക്ഷന്‍ വീഡിയോകളെ ഡൗൺലോഡ് ചെയ്യാനും മികച്ച കാലിന്റെ അനുഭവങ്ങളായി ആഘോഷിക്കാനും നിങ്ങൾക്ക് അവകാശം ഉണ്ട്."
            },
            {
                title: "റിയൽ-ടൈം സഹകരണം",
                subText: "നിങ്ങളുടെ ടീമ് അംഗങ്ങളോ അല്ലെങ്കിൽ സെലിബ്രിറ്റികളോട് റിയൽ-ടൈം സമയത്ത് നിരവധിയായി സഹകരിക്കൂ Thundal ഉപയോഗിച്ച്."
            },
            {
                title: "ക്രോസ്-പ്ലാറ്റ്ഫോം അഭിഗമനം",
                subText: "നിങ്ങള്‍ ഡെസ്‌ക്‌ടോപ്പിലോ, ടാബ്‌ലെറ്റിലോ, അല്ലെങ്കിൽ സ്മാർട്ട്‌ഫോണിലോ ഉണ്ടോയോ, Thundal എല്ലാ ഉപകരണങ്ങളിലും അനുയോജ്യം ആണ്. പോയിക്കുകയും മിസ് ചെയ്യരുത് ഗ്ലോബലിലേക്ക് സന്നിഹിതമായ",
            },
            {
                title: "മനോഹരമാക്കാതെ തന്നെ",
                subText: "ഇപ്പോൾ Thundal എന്നതിൽ കണക്റ്റ് ചെയ്യാൻ കൂടുതൽ ഉണ്ട്. മുഖ്യ കഥാപാത്രം നിറഞ്ഞ കഥയിൽ നിന്നും മുഖ്യവ്യക്തിയായ വ്യക്തിയിലേക്ക്, ക്യാമറയുടെ പിന്നിലെ മനുഷ്യനിലേക്ക്, എല്ലാത്തിന്റെയും പിന്നിലെ വ്യക്തിയിലേക്ക്! കൂടുതൽ കണ്ടെത്തുക മറ്റുള്ളവരുമായി അവരെ നിങ്ങളുടെ ഇഷ്ടത്തിലേക്ക് ചേർക്കുക"
            }
        ]
    }
}