export const od: {[page: string]: any} = {
    home: {
        heroTitle: "ଆପଣଙ୍କ ପ୍ରିୟ ସେଲିବ୍ରିଟି ସହିତ ସିଧାସଳଖ ଯୋଗାଯୋଗ କରନ୍ତୁ:",
        heroSubText: "ଆପଣଙ୍କର ନିଜ ଫ୍ୟାନ ହବ୍ ମାଲିକାନା କରନ୍ତୁ!",
        heroPunch: "ଆପଣଙ୍କ ପ୍ରିୟ ସେଲିବ୍ରିଟି ସହିତ ସିଧାସଳଖ ଯୋଗାଯୋଗ କରନ୍ତୁ ଏବଂ ପୂର୍ବରୁ କେବେ ହେଉ ନଥିବା ବିଶେଷ ଆନ୍ତରିକ କଥାବାର୍ତାରୁ ଲାଭ ଉଠାନ୍ତୁ!",
        inboxPlaceholder: "ଆପଣଙ୍କର ଇମେଲ ଲେଖନ୍ତୁ",
        inputBtn: "ସାଇନ ଅପ୍ କରନ୍ତୁ",
        testimonials: [
            {
                text: "ରିଅଲ-ଟାଇମ ସମନ୍ୱୟ ଏବଂ AI-ଚାଳିତ ସଂଗଠନ ଆମ ଫ୍ୟାନ ମୋମେଣ୍ଟକୁ ପୂର୍ବରୁ କେବେ ହେଉ ନଥିବା ଭାବେ କାର୍ଯ୍ୟକ୍ଷମ କରିଛି।",
                author: "କୃଷ୍ଣ କାନ୍ତ",
                designation: "ଟେକ୍ ଆଲକେମି ପ୍ରାଇଭେଟ୍ ଲିମିଟେଡ୍"
            },
            {
                text: "ରିଅଲ-ଟାଇମ ସମନ୍ୱୟ ଏବଂ AI-ଚାଳିତ ସଂଗଠନ ଆମ ଫ୍ୟାନ ମୋମେଣ୍ଟକୁ ପୂର୍ବରୁ କେବେ ହେଉ ନଥିବା ଭାବେ କାର୍ଯ୍ୟକ୍ଷମ କରିଛି।",
                author: "ପ୍ରଖର ଜେନ୍",
                designation: "ବେଷ୍ଟୱାଲେଟ କୋ."
            }
        ],
        descriptionTitle: "ଗ୍ଲାନ୍ସଭର୍ସର ଆନନ୍ଦକୁ ଆବିଷ୍କାର କରନ୍ତୁ",
        descriptionSubText: "ଗ୍ଲାନ୍ସଭର୍ସରେ ଆପଣଙ୍କର ପ୍ରିୟ ସେଲିବ୍ରିଟି ସହିତ ଆପଣଙ୍କର ଆନ୍ତରିକ କଥାବାର୍ତାକୁ ଉତ୍ସାହ, ଆଲିଙ୍ଗନ ଏବଂ ଅନନ୍ତ ରଖିବାକୁ ଆନନ୍ଦମୟ ଡିଜାଇନର ସହିତ ଭରାଯାଇଛି।",
        descriptionCards: [
            {
                title: "ମନେ ପଡ଼ିବା ଯୋଗ୍ୟ ରେକର୍ଡିଙ୍ଗ ସୁରକ୍ଷା",
                subText: "ଗ୍ଲାନ୍ସଭର୍ସରେ, ଆପଣଙ୍କର ସମସ୍ତ ଫ୍ୟାନ-ମୋମେଣ୍ଟଗୁଡ଼ିକୁ ସଂଗ୍ରହ କରନ୍ତୁ ଏବଂ ସତତ ରଖନ୍ତୁ। ଆପଣଙ୍କର ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଏବଂ ପ୍ରଶଂସା କରାଯାଇଥିବା ମୋମେଣ୍ଟ ଭାବେ ଆପଣଙ୍କର ଆନ୍ତରିକତା ଭିଡିଓଗୁଡ଼ିକୁ ଡାଉନଲୋଡ୍ କରିବାକୁ ପାଇବେ।"
            },
            {
                title: "ସତତ ସହକାରୀ",
                subText: "ଗ୍ଲାନ୍ସଭର୍ସରେ, ଆପଣଙ୍କର ଟିମ ସଦସ୍ୟମାନଙ୍କ ବା ସେଲିବ୍ରିଟିମାନଙ୍କ ସହିତ ସତତ ଏକତ୍ର ହୋଇ କାମ କରନ୍ତୁ।"
            },
            {
                title: "କ୍ରସ୍-ପ୍ଲାଟଫର୍ମ ଆକ୍ସେସିବିଲିଟି",
                subText: "ଆପଣ ଡେସ୍କଟପ୍, ଟାବଲେଟ୍ କିମ୍ବା ସ୍ମାର୍ଟଫୋନରେ ଥିଲେ, ଗ୍ଲାନ୍ସଭର୍ସ ସମସ୍ତ ଡିଭାଇସରେ ଆକ୍ସେସିବଲ୍ ଅଟେ। ଯାହାକି ସମୟରେ ନିର୍ବାଧ ଯୋଗାଯୋଗ କରନ୍ତୁ ଏବଂ କୌଣସି ଅବସରକୁ ହାରାନ୍ତୁ ନାହିଁ।"
            },
            {
                title: "ପ୍ରିୟରୁ ପ୍ରିୟତମା",
                subText: "ଏବେ ଗ୍ଲାନ୍ସଭର୍ସରେ ଅଧିକ ସଂଯୋଗ ଅଛି। ନାୟକରୁ ଧୂସର ପାତ୍ର, କ୍ୟାମେରା ପଛରେ ଥିବା ମଣିଷରୁ ସମସ୍ତରେ ପଛରେ ଥିବା ବ୍ୟକ୍ତି! ଅଧିକ ଆବିଷ୍କାର କରନ୍ତୁ ଏବଂ ସେଗୁଡ଼ିକୁ ଆପଣଙ୍କର ପ୍ରିୟ ମାନଙ୍କରେ ଯୋଗ କରନ୍ତୁ।"
            }
        ]
    },
}
