export const pj: {[page: string]: any} = {
    home: {
        heroTitle: "ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਪਣੇ ਮਨਪਸੰਦ ਸੈਲੀਬ ਨਾਲ ਜੁੜੋ:",
        heroSubText: "ਆਪਣਾ ਫੈਨ ਹੱਬ ਬਣਾਓ!",
        heroPunch: "ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਪਣੇ ਮਨਪਸੰਦ ਸੈਲੀਬ ਨਾਲ ਕਦੇ ਵੀ ਨਾ ਹੋਣ ਵਾਲੀਆਂ ਖਾਸ ਮੀਟਿੰਗਾਂ ਲਈ ਜੁੜੋ!",
        inboxPlaceholder: "ਆਪਣਾ ਈਮੇਲ ਦਰਜ ਕਰੋ",
        inputBtn: "ਸਾਇਨ ਅਪ",
        testimonials: [
            {
                text: "ਰੀਅਲ-ਟਾਈਮ ਸਮਕਾਲੀਕਰਨ ਅਤੇ ਏ.ਆਈ. ਸੰਚਾਲਿਤ ਵਿਉਂਤਬੰਧ ਨੇ ਸਾਡੇ ਫੈਨ ਮੋਮੈਂਟ ਨੂੰ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਣਾ ਦਿੱਤਾ ਹੈ।",
                author: "ਕ੍ਰਿਸ਼ਨਾ ਕਾਂਤ",
                designation: "ਟੈਕ ਐਲਕੇਮੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਿਟਡ"
            },
            {
                text: "ਰੀਅਲ-ਟਾਈਮ ਸਮਕਾਲੀਕਰਨ ਅਤੇ ਏ.ਆਈ. ਸੰਚਾਲਿਤ ਵਿਉਂਤਬੰਧ ਨੇ ਸਾਡੇ ਫੈਨ ਮੋਮੈਂਟ ਨੂੰ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਣਾ ਦਿੱਤਾ ਹੈ।",
                author: "ਪ੍ਰਖਰ ਜੈਨ",
                designation: "ਬੈਸਟਵਾਲਟ ਕੰਪਨੀ"
            }
        ],
        descriptionTitle: "ਗਲਾਂਸਵਰਸ ਦਾ ਖੁਸ਼ੀ ਭਰਿਆ ਅਨੰਦ ਲਓ",
        descriptionSubText: "ਗਲਾਂਸਵਰਸ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਸੈਲੀਬ੍ਰਿਟੀ ਨਾਲ ਤੁਹਾਡੀ ਮੀਟਿੰਗ ਨੂੰ ਦਿਲਚਸਪ, ਪਿਆਰ ਭਰੀ ਅਤੇ ਹਮੇਸ਼ਾਂ ਲਈ ਯਾਦਗਾਰ ਬਣਾਉਣ ਦੇ ਖੁਸ਼ੀ ਭਰੇ ਡਿਜ਼ਾਇਨ ਨਾਲ ਭਰਪੂਰ ਹੈ।",
        descriptionCards: [
            {
                title: "ਯਾਦਗਾਰ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ",
                subText: "ਗਲਾਂਸਵਰਸ 'ਤੇ, ਆਪਣੇ ਸਾਰੇ ਫੈਨ ਮੋਮੈਂਟਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਲਈ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਤੁਸੀਂ ਆਪਣੇ ਮੀਟਿੰਗ ਵੀਡੀਓਜ਼ ਨੂੰ ਆਪਣੇ ਸਭ ਤੋਂ ਪਿਆਰੇ ਅਤੇ ਮਨਾਉਣ ਵਾਲੇ ਮੋਮੈਂਟ ਵਜੋਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।"
            },
            {
                title: "ਰੀਅਲ-ਟਾਈਮ ਸਹਿਯੋਗ",
                subText: "ਗਲਾਂਸਵਰਸ 'ਤੇ ਆਪਣੇ ਟੀਮ ਮੈਂਬਰਾਂ ਜਾਂ ਸੈਲੀਬ੍ਰਿਟੀਜ਼ ਨਾਲ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਸਹਿਯੋਗ ਕਰੋ।"
            },
            {
                title: "ਪਾਰ-ਪਲੇਟਫਾਰਮ ਸਹਿਯੋਗਤਾ",
                subText: "ਚਾਹੇ ਤੁਸੀਂ ਆਪਣੇ ਡੈਸਕਟਾਪ, ਟੈਬਲੇਟ ਜਾਂ ਸਮਾਰਟਫੋਨ 'ਤੇ ਹੋ, ਗਲਾਂਸਵਰਸ ਸਾਰੇ ਉਪਕਰਣਾਂ 'ਤੇ ਪਹੁੰਚਯੋਗ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਯਾਤਰਾ 'ਤੇ ਹੋ ਤਾਂ ਵੀ ਬਿਨਾਂ ਕਿਸੇ ਬਾਧਾ ਦੇ ਜੁੜੋ ਅਤੇ ਕੋਈ ਵੀ ਪਲ ਨਾ ਗਵਾਓ।"
            },
            {
                title: "ਮਨਪਸੰਦ ਤੋਂ ਮਨਪਸੰਦ",
                subText: "ਹੁਣ ਗਲਾਂਸਵਰਸ 'ਤੇ ਹੋਰ ਜੁੜਨ ਲਈ ਹੈ। ਪ੍ਰੋਟੈਗੋਨਿਸਟ ਤੋਂ ਲੈ ਕੇ ਕਿਰਦਾਰ ਤੱਕ, ਕੈਮਰੇ ਦੇ ਪਿੱਛੇ ਮਾਨਵ ਤੋਂ ਲੈ ਕੇ ਹਰ ਚੀਜ਼ ਦੇ ਪਿੱਛੇ ਦੇ ਵਿਅਕਤੀ ਤੱਕ! ਹੋਰ ਖੋਜ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਮਨਪਸੰਦ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ।"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਪਣੇ ਮਨਪਸੰਦ ਸੈਲੀਬ ਨਾਲ ਜੁੜੋ:",
        heroSubText: "ਆਪਣਾ ਫੈਨ ਹੱਬ ਬਣਾਓ!",
        heroPunch: "ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਪਣੇ ਮਨਪਸੰਦ ਸੈਲੀਬ ਨਾਲ ਕਦੇ ਵੀ ਨਾ ਹੋਣ ਵਾਲੀਆਂ ਖਾਸ ਮੀਟਿੰਗਾਂ ਲਈ ਜੁੜੋ!",
        inboxPlaceholder: "ਆਪਣਾ ਈਮੇਲ ਦਰਜ ਕਰੋ",
        inputBtn: "ਸਾਇਨ ਅਪ",
        tutorialTestimonials: [
            {
                text: "ਰੀਅਲ-ਟਾਈਮ ਸਮਕਾਲੀਕਰਨ ਅਤੇ ਏ.ਆਈ. ਸੰਚਾਲਿਤ ਵਿਉਂਤਬੰਧ ਨੇ ਸਾਡੇ ਫੈਨ ਮੋਮੈਂਟ ਨੂੰ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਣਾ ਦਿੱਤਾ ਹੈ।",
                author: "ਕ੍ਰਿਸ਼ਨਾ ਕਾਂਤ",
                designation: "ਟੈਕ ਐਲਕੇਮੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਿਟਡ"
            },
            {
                text: "ਰੀਅਲ-ਟਾਈਮ ਸਮਕਾਲੀਕਰਨ ਅਤੇ ਏ.ਆਈ. ਸੰਚਾਲਿਤ ਵਿਉਂਤਬੰਧ ਨੇ ਸਾਡੇ ਫੈਨ ਮੋਮੈਂਟ ਨੂੰ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਣਾ ਦਿੱਤਾ ਹੈ।",
                author: "ਪ੍ਰਖਰ ਜੈਨ",
                designation: "ਬੈਸਟਵਾਲਟ ਕੰਪਨੀ"
            }
        ],
        descriptionTitle: "ਗਲਾਂਸਵਰਸ ਦਾ ਖੁਸ਼ੀ ਭਰਿਆ ਅਨੰਦ ਲਓ",
        descriptionSubText: "ਗਲਾਂਸਵਰਸ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਸੈਲੀਬ੍ਰਿਟੀ ਨਾਲ ਤੁਹਾਡੀ ਮੀਟਿੰਗ ਨੂੰ ਦਿਲਚਸਪ, ਪਿਆਰ ਭਰੀ ਅਤੇ ਹਮੇਸ਼ਾਂ ਲਈ ਯਾਦਗਾਰ ਬਣਾਉਣ ਦੇ ਖੁਸ਼ੀ ਭਰੇ ਡਿਜ਼ਾਇਨ ਨਾਲ ਭਰਪੂਰ ਹੈ।",
        descriptionCards: [
            {
                title: "ਯਾਦਗਾਰ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ",
                subText: "ਗਲਾਂਸਵਰਸ 'ਤੇ, ਆਪਣੇ ਸਾਰੇ ਫੈਨ ਮੋਮੈਂਟਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਹਮੇਸ਼ਾਂ ਲਈ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਤੁਸੀਂ ਆਪਣੇ ਮੀਟਿੰਗ ਵੀਡੀਓਜ਼ ਨੂੰ ਆਪਣੇ ਸਭ ਤੋਂ ਪਿਆਰੇ ਅਤੇ ਮਨਾਉਣ ਵਾਲੇ ਮੋਮੈਂਟ ਵਜੋਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।"
            },
            {
                title: "ਰੀਅਲ-ਟਾਈਮ ਸਹਿਯੋਗ",
                subText: "ਗਲਾਂਸਵਰਸ 'ਤੇ ਆਪਣੇ ਟੀਮ ਮੈਂਬਰਾਂ ਜਾਂ ਸੈਲੀਬ੍ਰਿਟੀਜ਼ ਨਾਲ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਸਹਿਯੋਗ ਕਰੋ।"
            },
            {
                title: "ਪਾਰ-ਪਲੇਟਫਾਰਮ ਸਹਿਯੋਗਤਾ",
                subText: "ਚਾਹੇ ਤੁਸੀਂ ਆਪਣੇ ਡੈਸਕਟਾਪ, ਟੈਬਲੇਟ ਜਾਂ ਸਮਾਰਟਫੋਨ 'ਤੇ ਹੋ, ਗਲਾਂਸਵਰਸ ਸਾਰੇ ਉਪਕਰਣਾਂ 'ਤੇ ਪਹੁੰਚਯੋਗ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਯਾਤਰਾ 'ਤੇ ਹੋ ਤਾਂ ਵੀ ਬਿਨਾਂ ਕਿਸੇ ਬਾਧਾ ਦੇ ਜੁੜੋ ਅਤੇ ਕੋਈ ਵੀ ਪਲ ਨਾ ਗਵਾਓ।"
            },
            {
                title: "ਮਨਪਸੰਦ ਤੋਂ ਮਨਪਸੰਦ",
                subText: "ਹੁਣ ਗਲਾਂਸਵਰਸ 'ਤੇ ਹੋਰ ਜੁੜਨ ਲਈ ਹੈ। ਪ੍ਰੋਟੈਗੋਨਿਸਟ ਤੋਂ ਲੈ ਕੇ ਕਿਰਦਾਰ ਤੱਕ, ਕੈਮਰੇ ਦੇ ਪਿੱਛੇ ਮਾਨਵ ਤੋਂ ਲੈ ਕੇ ਹਰ ਚੀਜ਼ ਦੇ ਪਿੱਛੇ ਦੇ ਵਿਅਕਤੀ ਤੱਕ! ਹੋਰ ਖੋਜ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਮਨਪਸੰਦ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ।"
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
