export const rj: {[page: string]: any} = {
    home: {
        heroTitle: "तब्बल तुम्हारे मनपसंद सेलेब के साथ सीधे जुड़ो:",
        heroSubText: "स्वयं अपनो एकल फैन हब!",
        heroPunch: "तब्बल तुम्हारे मनपसंद सेलेब के साथ सीधे जुड़ो आणी कभी पहले नहीं देखे गए विशेष संवादों का आनंद लो!",
        inboxPlaceholder: "तुम्हारा ईमेल पता दर्ज करो",
        inputBtn: "साइन अप करो",
        testimonials: [
            {
                text: "रीअल-टाइम सिंक्रनाईजेशन अवधारणा आणी एआई-पावर्ड संगठन ने हमारो फैन क्षण अधिक उपयोगी बनायो हैं।",
                author: "कृष्ण कांत",
                designation: "टेक अल्केमी प्रा॰ लि॰"
            },
            {
                text: "रीअल-टाइम सिंक्रनाईजेशन अवधारणा आणी एआई-पावर्ड संगठन ने हमारो फैन क्षण अधिक उपयोगी बनायो हैं।",
                author: "प्रखर जैन",
                designation: "बेस्टवॉलेट कं॰"
            }
        ],
        descriptionTitle: "ग्लैन्सवर्स आनंद की खोज करो",
        descriptionSubText: "ग्लैन्सवर्स आपके मनपसंद सेलेब्रिटी के साथ संवाद को रोमांचक, आलिंगनकारी, आणी सदैव्यवस्थित डिज़ाइन से भरपूर बनाता।",
        descriptionCards: [
            {
                title: "सुरक्षित यादगार रेकॉर्डिंग",
                subText: "ग्लैन्सवर्स में, अपने सभी फैन-लम्हों को संग्रहित करो आणी सदैव्यवस्थित करो। तुम्हे तुम्हारो संवाद वीडियो को तुम्हारो सबसे प्रिय आणी मनमोहक क्षण मानो डाउनलोड करनो योग्य होगो।"
            },
            {
                title: "रीअल-टाइम सहयोग",
                subText: "ग्लैन्सवर्स में, तुम्हारो टीम सदस्यो या सेलेब्रिटी के साथ रीयल-टाइम में सहयोग करो।"
            },
            {
                title: "क्रॉस-प्लेटफॉर्म पहुंच",
                subText: "तुम्हारो डेस्कटॉप, टैबलेट आणी स्मार्टफोन पर होनो, ग्लैन्सवर्स सभी डिवाइस पर पहुचने योग्य है। यात्रा के दौरान जुड़णो आणी कभी एक बीट न मारो।"
            },
            {
                title: "पसंदीदा तक पसंदीदा",
                subText: "अब ग्लैन्सवर्स पर जोड़णे के लियो अधिक बातचीत है। प्रोटैगनिस्ट से ग्रे चरित्र तक, कैमरे के पीछे वालो से सब कुछ के पीछे वालो तक! और अधिक खोजें आणी उन्हें तुम्हारो पसंदीदा में जोड़ें।"
            }
        ]
    }
}
