export const sn: {[page: string]: any} = {
    home: {
        heroTitle: "तव प्रिय सेलिब्रिटी सहित प्रत्यक्षतया सम्पर्कः",
        heroSubText: "स्वामित्वं भवतः एकम् केवलम् प्रशंसक हब!",
        heroPunch: "तव प्रियसेलिब्रिटी-सहित प्रत्यक्षतया सम्पर्कः कुरु विशेषैः समागमैः यथापूर्वं न कदापि",
        inboxPlaceholder: "तव ईमेल प्रविश्य",
        inputBtn: "पञ्जीकरणं कुर्वन्तु",
        testimonials: [
            {
                text: "यथार्थ-समय-समन्वयः च एआइ-संचालित-व्यवस्था च अस्माकं प्रशंसक क्षणं अधिकम् कार्यक्षमं कृतवन्तौ",
                author: "कृष्णकान्तः",
                designation: "टेक् अल्केमी प्रा लिमिटेड"
            },
            {
                text: "यथार्थ-समय-समन्वयः च एआइ-संचालित-व्यवस्था च अस्माकं प्रशंसक क्षणं अधिकम् कार्यक्षमं कृतवन्तौ",
                author: "प्रखरः जैनः",
                designation: "बेस्टवॉलेट कम्पनी"
            }
        ],
        descriptionTitle: "ग्लान्सवर्से आनन्दस्य आविष्कारः",
        descriptionSubText: "ग्लान्सवर्से तव प्रियसेलिब्रिटी सह संवादं रोमाञ्चकं, आत्मीयं च दीर्घकालिकं कर्तुं आनन्ददायक-रचनया सम्पूर्णम् अस्ति",
        descriptionCards: [
            {
                title: "सुरक्षितं संस्मरण-संचयनं",
                subText: "ग्लान्सवर्से स्थले सर्वाणि प्रशंसक-क्षणानि सञ्चित्य तानि नित्यं रक्ष। तव संवाद-वीडियो डाउनलोड कृत्वा तानि अत्यधिकं प्रियं उत्सवस्पदं क्षणम् कर्तुं प्राप्नुहि"
            },
            {
                title: "यथार्थ-समय-सहकार्यं",
                subText: "ग्लान्सवर्से स्थले यथार्थ-समये तव दलसदस्यैः वा सेलिब्रिटीभिः सह निर्बाधं सहकार्यं कुरु"
            },
            {
                title: "अन्तर-संविधान-सुलभता",
                subText: "त्वं तव डेस्कटॉप्, टाब्लेट् वा स्मार्टफोनस्थले यत्रापि स्यात्, ग्लान्सवर्से सर्वेषु उपकरणेषु सुलभम् अस्ति। निर्बाधं सम्पर्कं कुरु च कदापि अपि न त्यज"
            },
            {
                title: "प्रियः प्रियेषु",
                subText: "अधुना ग्लान्सवर्से अधिकम् सम्पर्कं कर्तुम् अस्ति। नायकात् पात्रे च श्यामे, क्य्मेरेस्य अन्तर्गतस्य पुरुषात् सर्वस्य पार्श्वतः व्यक्तेः पर्यन्तम्। अधिकं अन्वेष्टुं तान् प्रियेषु परिवेष्टुं च प्राप्नुहि"
            }
        ]
    },
    tutorial: {
        tutorialTitle: "तव प्रियसेलिब्रिटी-सहित प्रत्यक्षतया सम्पर्कः",
        heroSubText: "स्वयम् स्वस्य प्रशंसककेन्द्रम् स्वीकुरु",
        heroPunch: "तव प्रियसेलिब्रिटी-सहित प्रत्यक्षतया सम्पर्कः कुरु विशेषैः समागमैः यथापूर्वं न कदापि",
        inboxPlaceholder: "तव ईमेल प्रविश्य",
        inputBtn: "सदस्यता",
        tutorialTestimonials: [
            {
                text: "यथार्थ-समय-समन्वयः च एआइ-संचालित-व्यवस्था च अस्माकं प्रशंसक क्षणं अधिकम् कार्यक्षमं कृतवन्तौ",
                author: "कृष्णकान्तः",
                designation: "टेक् अल्केमी प्रा लिमिटेड"
            },
            {
                text: "यथार्थ-समय-समन्वयः च एआइ-संचालित-व्यवस्था च अस्माकं प्रशंसक क्षणं अधिकम् कार्यक्षमं कृतवन्तौ",
                author: "प्रखरः जैनः",
                designation: "बेस्टवॉलेट कम्पनी"
            }
        ],
        descriptionTitle: "ग्लान्सवर्से आनन्दस्य आविष्कारः",
        descriptionSubText: "ग्लान्सवर्से तव प्रियसेलिब्रिटी सह संवादं रोमाञ्चकं, आत्मीयं च दीर्घकालिकं कर्तुं आनन्ददायक-रचनया सम्पूर्णम् अस्ति",
        descriptionCards: [
            {
                title: "सुरक्षितं संस्मरण-संचयनं",
                subText: "ग्लान्सवर्से स्थले सर्वाणि प्रशंसक-क्षणानि सञ्चित्य तानि नित्यं रक्ष। तव संवाद-वीडियो डाउनलोड कृत्वा तानि अत्यधिकं प्रियं उत्सवस्पदं क्षणम् कर्तुं प्राप्नुहि"
            },
            {
                title: "यथार्थ-समय-सहकार्यं",
                subText: "ग्लान्सवर्से स्थले यथार्थ-समये तव दलसदस्यैः वा सेलिब्रिटीभिः सह निर्बाधं सहकार्यं कुरु"
            },
            {
                title: "अन्तर-संविधान-सुलभता",
                subText: "त्वं तव डेस्कटॉप्, टाब्लेट् वा स्मार्टफोनस्थले यत्रापि स्यात्, ग्लान्सवर्से सर्वेषु उपकरणेषु सुलभम् अस्ति। निर्बाधं सम्पर्कं कुरु च कदापि अपि न त्यज"
            },
            {
                title: "प्रियः प्रियेषु",
                subText: "अधुना ग्लान्सवर्से अधिकम् सम्पर्कं कर्तुम् अस्ति। नायकात् पात्रे च श्यामे, क्य्मेरेस्य अन्तर्गतस्य पुरुषात् सर्वस्य पार्श्वतः व्यक्तेः पर्यन्तम्। अधिकं अन्वेष्टुं तान् प्रियेषु परिवेष्टुं च प्राप्नुहि"
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
