export const tl: {[page: string]: any} = {
    home: {
        heroTitle: "உங்கள் பிடித்த பிரபலத்துடன் நேரடியாக இணைக்கவும்:",
        heroSubText: "உங்கள் சொந்த ரசிகர் மையத்தை உருவாக்கவும்!",
        heroPunch: "உங்கள் பிடித்த பிரபலத்துடன் நேரடியாக இணைந்து, இதுவரை இல்லாத தனிப்பட்ட உரையாடல்களை அனுபவிக்கவும்!",
        inboxPlaceholder: "உங்கள் மின்னஞ்சலை உள்ளிடவும்",
        inputBtn: "சைன் அப் செய்யவும்",
        testimonials: [
            {
                text: "உண்மையான நேர ஒத்திசைவு மற்றும் AI-ஆதாரப்பட்ட ஒழுங்குபடுத்தல் எங்கள் ரசிகர் தருணத்தை இன்றுவரை இல்லாத அளவிற்கு செயல்திறனாக மாற்றியுள்ளது.",
                author: "கிருஷ்ண காந்த்",
                designation: "டெக் அல்கெமி பி.வி.டி. லிமிடெட்"
            },
            {
                text: "உண்மையான நேர ஒத்திசைவு மற்றும் AI-ஆதாரப்பட்ட ஒழுங்குபடுத்தல் எங்கள் ரசிகர் தருணத்தை இன்றுவரை இல்லாத அளவிற்கு செயல்திறனாக மாற்றியுள்ளது.",
                author: "பிரகர் ஜெயின்",
                designation: "பெஸ்ட்வாலெட் கம்பெனி"
            }
        ],
        descriptionTitle: "கிளான்ஸ்-வெர்ஸ் ஆனந்தத்தை கண்டறியவும்",
        descriptionSubText: "கிளான்ஸ்-வெர்ஸ் உங்கள் பிடித்த பிரபலத்துடன் உங்கள் உரையாடலைத் த்ரில், சேர்த்து, நிரந்தரமாகக் கொண்டிருக்க ஆனந்தத்துடன் நிரம்பியுள்ளது.",
        descriptionCards: [
            {
                title: "மறக்க முடியாத பதிவு",
                subText: "கிளான்ஸ்-வெர்ஸில், உங்கள் அனைத்து ரசிகர் தருணங்களையும் சேகரித்து அவற்றை எப்போதும் பாதுகாப்பாகவும் வைத்திருங்கள். உங்கள் உரையாடல் வீடியோக்களை உங்கள் மிகப்பெரிய மற்றும் சிறந்த தருணங்களாக பதிவிறக்குமாறு அனுமதி பெறுங்கள்."
            },
            {
                title: "உண்மையான நேர கூட்டுறவு",
                subText: "கிளான்ஸ்-வெர்ஸில், உங்கள் குழு உறுப்பினர்களுடன் அல்லது பிரபலங்களுடன் உண்மையான நேரத்தில் இணைந்து செயல்படுங்கள்."
            },
            {
                title: "கிராஸ்-ப்ளாட்ஃபார்ம் அணுகல்",
                subText: "நீங்கள் டெஸ்க்டாப், டேப்லெட் அல்லது ஸ்மார்ட்போனில் இருந்தாலும், கிளான்ஸ்-வெர்ஸ் அனைத்து சாதனங்களிலும் அணுகக்கூடியது. எப்போதும் இணைந்திருக்கும் மற்றும் ஒரு தருணத்தையும் தவறவிடாதீர்கள்."
            },
            {
                title: "பிடித்தது முதல் பிடித்தது வரை",
                subText: "இப்போது கிளான்ஸ்-வெர்ஸில் இணைக்க மேலும் பல விஷயங்கள் உள்ளன. கதாநாயகனில் இருந்து கிரே பாத்திரம் வரை, கேமரா பின்னால் இருக்கும் மனிதனில் இருந்து எல்லாவற்றிற்கும் பின்னால் இருக்கும் நபர்வரை! மேலும் கண்டறிந்து, அவற்றை உங்கள் பிடித்தவர்களில் சேர்க்கவும்."
            }
        ]
    },
    tutorial: {
        tutorialTitle: "உங்கள் பிடித்த பிரபலத்துடன் நேரடியாக இணைக்கவும்:",
        heroSubText: "உங்கள் சொந்த ரசிகர் மையத்தை உருவாக்கவும்!",
        heroPunch: "உங்கள் பிடித்த பிரபலத்துடன் நேரடியாக இணைந்து, இதுவரை இல்லாத தனிப்பட்ட உரையாடல்களை அனுபவிக்கவும்!",
        inboxPlaceholder: "உங்கள் மின்னஞ்சலை உள்ளிடவும்",
        inputBtn: "சைன் அப் செய்யவும்",
        tutorialTestimonials: [
            {
                text: "உண்மையான நேர ஒத்திசைவு மற்றும் AI-ஆதாரப்பட்ட ஒழுங்குபடுத்தல் எங்கள் ரசிகர் தருணத்தை இன்றுவரை இல்லாத அளவிற்கு செயல்திறனாக மாற்றியுள்ளது.",
                author: "கிருஷ்ண காந்த்",
                designation: "டெக் அல்கெமி பி.வி.டி. லிமிடெட்"
            },
            {
                text: "உண்மையான நேர ஒத்திசைவு மற்றும் AI-ஆதாரப்பட்ட ஒழுங்குபடுத்தல் எங்கள் ரசிகர் தருணத்தை இன்றுவரை இல்லாத அளவிற்கு செயல்திறனாக மாற்றியுள்ளது.",
                author: "பிரகர் ஜெயின்",
                designation: "பெஸ்ட்வாலெட் கம்பெனி"
            }
        ],
        descriptionTitle: "கிளான்ஸ்-வெர்ஸ் ஆனந்தத்தை கண்டறியவும்",
        descriptionSubText: "கிளான்ஸ்-வெர்ஸ் உங்கள் பிடித்த பிரபலத்துடன் உங்கள் உரையாடலைத் த்ரில், சேர்த்து, நிரந்தரமாகக் கொண்டிருக்க ஆனந்தத்துடன் நிரம்பியுள்ளது.",
        descriptionCards: [
            {
                title: "மறக்க முடியாத பதிவு",
                subText: "கிளான்ஸ்-வெர்ஸில், உங்கள் அனைத்து ரசிகர் தருணங்களையும் சேகரித்து அவற்றை எப்போதும் பாதுகாப்பாகவும் வைத்திருங்கள். உங்கள் உரையாடல் வீடியோக்களை உங்கள் மிகப்பெரிய மற்றும் சிறந்த தருணங்களாக பதிவிறக்குமாறு அனுமதி பெறுங்கள்."
            },
            {
                title: "உண்மையான நேர கூட்டுறவு",
                subText: "கிளான்ஸ்-வெர்ஸில், உங்கள் குழு உறுப்பினர்களுடன் அல்லது பிரபலங்களுடன் உண்மையான நேரத்தில் இணைந்து செயல்படுங்கள்."
            },
            {
                title: "கிராஸ்-ப்ளாட்ஃபார்ம் அணுகல்",
                subText: "நீங்கள் டெஸ்க்டாப், டேப்லெட் அல்லது ஸ்மார்ட்போனில் இருந்தாலும், கிளான்ஸ்-வெர்ஸ் அனைத்து சாதனங்களிலும் அணுகக்கூடியது. எப்போதும் இணைந்திருக்கும் மற்றும் ஒரு தருணத்தையும் தவறவிடாதீர்கள்."
            },
            {
                title: "பிடித்தது முதல் பிடித்தது வரை",
                subText: "இப்போது கிளான்ஸ்-வெர்ஸில் இணைக்க மேலும் பல விஷயங்கள் உள்ளன. கதாநாயகனில் இருந்து கிரே பாத்திரம் வரை, கேமரா பின்னால் இருக்கும் மனிதனில் இருந்து எல்லாவற்றிற்கும் பின்னால் இருக்கும் நபர்வரை! மேலும் கண்டறிந்து, அவற்றை உங்கள் பிடித்தவர்களில் சேர்க்கவும்."
            }
        ],
        axioms: "abcd",
        givenAxioms: [
            { suso: "taco", yako: "alpha"  }
        ]
    }
};
