export const tu: {[page: string]: any} = {
    home: {
        heroTitle: "మీ ఇష్టమైన సెలెబ్రితీతో నేరంగా కనెక్ట్ అవ్వండి:",
        heroSubText: "మీరు మాత్రమే ఫాన్ హబ్ ని కొనుగోలు!",
        heroPunch: "మీ ఇష్టమైన సెలెబ్ తో యాక్స్‌క్లూసివ్ ఇంటరాక్షన్‌లతో నేరంగా కనెక్ట్ అవ్వండి!",
        inboxPlaceholder: "మీ ఇమెయిల్‌ని నమోదు చేయండి",
        inputBtn: "సైన్ అప్",
        testimonials: [
            {
                text: "రియల్ టైమ్ సిన్క్రనైజేషన్ మరియు ఎ.ఐ.-పవర్డ్ సంస్థ మా ఫాన్ మొమెంట్‌ను ఎక్కువ నిఖరంగా చేసినవి.",
                author: "కృష్ణ కాంత్",
                designation: "టెక్ అల్కమి పివిటి లిమిటెడ్"
            },
            {
                text: "రియల్ టైమ్ సిన్క్రనైజేషన్ మరియు ఎ.ఐ.-పవర్డ్ సంస్థ మా ఫాన్ మొమెంట్‌ను ఎక్కువ నిఖరంగా చేసినవి.",
                author: "ప్రఖర్ జైన్",
                designation: "బెస్ట్‌వాలెట్ కో."
            }
        ],
        descriptionTitle: "Thundal యొక్క ఆనందాన్ని ఆవిష్కరించండి",
        descriptionSubText: "మీ ఇష్టమైన సెలెబ్రిటీతో మీ సంవాదం చేసినపుడు ఆనందకరమైన, ఆదరణీయమైన, చిరకాలకరమైన డిజైన్‌తో ప్యాక్ చేయబడింది Thundal",
        descriptionCards: [
            {
                title: "భద్రమైన గుర్తింపు రికార్డింగ్",
                subText: "Thundalలో, మీ ఫాన్-సంవాదాలను అన్నింటికీ కలెక్ట్ చేసుకుని ఎప్పటికైనా భద్రపరచండి. మీరు మీ ఇంటరాక్షన్ వీడియోలను మీ అత్యుత్తమ మొగ్గని మరియు ప్రముఖమైన క్షణం నిఖరమైన రూపంలో డౌన్‌లోడ్ చేసుకోవచ్చు."
            },
            {
                title: "నిజామైన సమయ సమ్మేళనం",
                subText: "Thundalలో, మీ టీమ్ సభ్యులు లేదా సెలెబ్రిటీలతో నిజామైన సమయంలో సహకరించండి."
            },
            {
                title: "క్రాస్-ప్లాట్‌ఫారం ప్రాప్యత",
                subText: "మీరు అందిన గడియారం, టాబ్లెట్ లేదా స్మార్ట్‌ఫోన్‌లో ఉన్నప్పుడు, Thundal అన్ని పరికరాలలో ప్రాప్యత. ప్రయాణంలో చేపట్టడం లేదా ఒక బీట్ కలుగుకున్నప్పుడు కనెక్ట్ చేయడం ప్రసారం చేయడం గానీ, అందిన ప్లాట్‌ఫారంలో ఉన్నప్పుడు మిస్‌చేయలేకపోతే ఉండే అనిపిస్తుంది."
            },
            {
                title: "ఇష్టమైన నుండి ప్రియమైనకు",
                subText: "Thundalలో కనీసం కన్నా రంగు చరిత్రకు, వ్యక్తిత్వకు వ్యక్తి కింద కామెరా నియంత్రించే మనిషిని కంటే ఎక్కువ కనబడినది ఉండాలి! మరియు ఎక్కువ ఆస్థానికి జోడించడానికి మరిన్ని అన్వేషించండి మరియు వారిని మీ ఇష్టమైనదిగా జోడించండి"
            }
        ],
        axioms: "ఏబీసీడీ",
        givenAxioms: [
            { suso: "టాకో", yako: "ఆల్ఫా"  }
        ]
    }
}
